{
    "name": " علیرضا سماعی یکتا",
    "theme":"تم",
    "day":"روز",
    "night":"شب",
    "job":" طراح سایت",
    "job2":"برنامه نویس تحت وب",
    "job3":"طراح رابط کاربری",
    "phoneNumber":"09120185873",
    "Call":"تماس",
    "Download":"دانلود ",
    "telegram":"تلگرام",
    "whatsapp":"واتساپ",
    "instagram":"اینستاگرام",
    "Linedin":"LinkedIn",
    "Github":"گیت",
    "Email":"ایمیل",
    "youtube":"YouTube",
    "resumeDown":"دانلود رزومه من",
    "callme":"تماس با من",
    "about":"درباره من",
    "p1":"علیرضا سماعی یکتا هستم برنامه نویس تحت وب ، طراح سایت ، طراح رابط کاربری در شرکت خدمات مهندسی مشانیر",
    "p2":"دارای مدرک مهندسی نرم افزار از دانشگاه تهران جنوب و مدرک طراحی سایت واکنشگر از دانشگاه لندن",
    "p3":"در ابتدا با زبان های برنامه نویسی سی شارپ شروع کردم و بعد از مدتی به دلیل علاقه به زبان های برنامه نویسی تحت وب شروع به یادگیری کردم",
    "p4":"متولد 1373 در شهر تهران و ساکن تهران هستم ، مجرد و دارای خدمت سربازی در حوزه فناوری اطلاعات و ارتباطات",
    "p5":"از سال 94 شروع به یادگیری زبان های طراحی سایت کردم و بعد وقفه ای (خدمت سربازی) در سال 1400 به صورت حرفه ای و تخصصی شرو به یادگیری و کار کردم",
    "p6":"همچنین سابقه تدریس نرم افزارهای آفیس و سابقه تدریس برنامه نویسی در دبیرستان سلام ایران زمین و شرکت خدمات مهندسی مشانیر",
    "certificate":"مدارک معتبر من",
    "skills":"مهارت های من",
    "records":"سوابق کاری من",
    "PROJEC":"پروژه های من",
    "moshanir":"(local) سایت درمان شرکت مشانیر",
    "intranet":"(local) سایت کارمندان شرکت مشانیر",
    "dailyscribe":"سایت شرکت دیلی اسکرایپ",
    "hami":"سایت شرکت حامی تست(در دست ساخت)",
    "darman":"(Local)نرم افزار درمان شرکت مشانیر ",
    "footer":"تمامی حقوق مادی و معنوی این سایت متعلق به علیرضا سماعی یکتا می باشد ©2021",
    "R1":"برنامه نویس و طراح سایت شرکت خدمات مهندسی مشانیر (درحال حاضر) ",
    "R2":"آیتی من و پشتیبانی نرم افزاری سرای محله منطقه شش ۱۳۹۶ ",
    "R3":"تولید محتوا و ادمین سایت دیلی مووی ۱۳۹۵",
    "R4":"ادمین سایت ، آیتی من دبیرستان ، کمک مشاور و مدرس زبان برنامه نویسی ۱۳۹۳",
    "R5":"برای دیدن دقیق اطلاعات فایل رزومه را دانلود کنید",
    "R6":"طراحی سایت و برنامه نوسی به صورت فریلنسر (در حال حاظر)"



  

    
  }
  